
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "ディスクセンターに関するドキュメント";

/* Class = "NSButtonCell"; title = "Show Related Tasks"; ObjectID = "210"; */
"210.title" = "関連するタスクを表示";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "215"; */
"215.title" = "Recovery HD…";

/* Class = "NSWindow"; title = "Window"; ObjectID = "342"; */
"342.title" = "ウインドウ";

/* Class = "NSTextFieldCell"; title = "Apple's Recovery HD partition allows you to reinstall macOS and is required for macOS features such as FileVault 2 and iCloud's Find My Mac feature. The presence of a Recovery HD volume is not, however, required for maintaining a bootable backup of your startup disk, nor for recovering from a bootable backup."; ObjectID = "351"; */
"351.title" = "AppleのRecovery HDパーティションは、macOSを再インストールすることができ、FileVault 2やiCloudの“Macを探す”などのmacOS機能を使用するために必要です。しかし、起動ディスクの起動可能なバックアップの維持や、起動可能なバックアップからの回復にRecovery HDボリュームは必要ではありません。";

/* Class = "NSTextFieldCell"; title = "Cloning Apple's Recovery partition"; ObjectID = "352"; */
"352.title" = "Apple の復旧用パーティションをクローン";

/* Class = "NSButtonCell"; title = "<<DNL>>"; ObjectID = "355"; */
"355.title" = "<<DNL>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "357"; */
"357.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "360"; */
"360.title" = "<<DNL: Details populated dynamically>>";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "582"; */
"582.ibExternalAccessibilityDescription" = "ボリュームアイコン";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "599"; */
"599.ibExternalAccessibilityDescription" = "ディスクの使用状況";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "601"; */
"601.placeholderString" = "749.3 GB 中 233.58 GB 空き";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "602"; */
"602.placeholderString" = "ボリューム名";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "628"; */
"628.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "Volume format:"; ObjectID = "629"; */
"629.title" = "ボリュームフォーマット：";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "630"; */
"630.title" = "オペレーティングシステム：";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "631"; */
"631.title" = "Recovery HD：";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "632"; */
"632.title" = "暗号化：";

/* Class = "NSTextFieldCell"; title = "Data read rate:"; ObjectID = "633"; */
"633.title" = "データ読み取りレート：";

/* Class = "NSTextFieldCell"; title = "Partitioning Scheme:"; ObjectID = "634"; */
"634.title" = "パーティション方式：";

/* Class = "NSTextFieldCell"; placeholderString = "GUID Partition Table"; ObjectID = "635"; */
"635.placeholderString" = "GUID パーティションテーブル";

/* Class = "NSTextFieldCell"; placeholderString = "HFS+ (Journaled, Case Sensitive)"; ObjectID = "636"; */
"636.placeholderString" = "HFS+（ジャーナリング、大文字／小文字を区別）";

/* Class = "NSTextFieldCell"; title = "Data write rate:"; ObjectID = "637"; */
"637.title" = "データ書き込みレート：";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "638"; */
"638.placeholderString" = "30 MB/秒";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "639"; */
"639.placeholderString" = "30 MB/秒";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "641"; */
"641.title" = "暗号化されていません";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Backup Tasks"; ObjectID = "743"; */
"743.ibExternalAccessibilityDescription" = "関連するバックアップタスク";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "750"; */
"750.title" = "Text Cell";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "759"; */
"759.ibExternalAccessibilityDescription" = "タスクアイコン";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "762"; */
"762.title" = "今日";

/* Class = "NSTextFieldCell"; title = "Tasks"; ObjectID = "764"; */
"764.title" = "タスク";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Sorting Attribute"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "属性別タスク";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "772"; */
"772.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Run"; ObjectID = "773"; */
"773.title" = "最終実行日";

/* Class = "NSMenuItem"; title = "Next Run"; ObjectID = "774"; */
"774.title" = "次の実行";

/* Class = "NSMenuItem"; title = "Result"; ObjectID = "775"; */
"775.title" = "結果";

/* Class = "NSTextFieldCell"; title = "Read errors:"; ObjectID = "805"; */
"805.title" = "読み込みエラー：";

/* Class = "NSTextFieldCell"; title = "Write errors:"; ObjectID = "806"; */
"806.title" = "書き込みエラー：";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "810"; */
"810.placeholderString" = "0";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "812"; */
"812.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "839"; */
"839.title" = "タスクプラン";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "848"; */
"848.title" = "今日";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "850"; */
"850.title" = "今日";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "885"; */
"885.title" = "タスク名";

/* Class = "NSTextFieldCell"; title = "Usage"; ObjectID = "0R3-pu-SFg"; */
"0R3-pu-SFg.title" = "使用状況";

/* Class = "NSTextFieldCell"; title = "CCC Snapshots:"; ObjectID = "1Ew-rY-aZu"; */
"1Ew-rY-aZu.title" = "CCCスナップショット：";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3KB-Kb-vzv"; */
"3KB-Kb-vzv.title" = "ウインドウ";

/* Class = "NSButtonCell"; title = "Customize..."; ObjectID = "3Ne-zp-c3a"; */
"3Ne-zp-c3a.title" = "カスタマイズ…";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "5SX-Fi-qwV"; */
"5SX-Fi-qwV.headerCell.title" = "種類";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "6Bz-QL-lXl"; */
"6Bz-QL-lXl.ibExternalAccessibilityDescription" = "ディスクセンターに関するドキュメント";

/* Class = "NSButtonCell"; title = "Rescue Disk..."; ObjectID = "88k-r8-Cok"; */
"88k-r8-Cok.title" = "レスキューディスク…";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "9iO-kg-gWK"; */
"9iO-kg-gWK.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "D0i-Vm-UpA"; */
"D0i-Vm-UpA.title" = "日";

/* Class = "NSMenuItem"; title = "Browse in Finder"; ObjectID = "DUj-wG-ZHt"; */
"DUj-wG-ZHt.title" = "Finderでブラウズ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityDescription" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityHelp" = "削除の制限値";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot Date"; ObjectID = "EsQ-Wr-wHw"; */
"EsQ-Wr-wHw.headerCell.title" = "スナップショットの日付";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "Ev9-14-QKu"; */
"Ev9-14-QKu.title" = "時間";

/* Class = "NSMenuItem"; title = "Calculate Disk Usage"; ObjectID = "FZ2-E6-Uh2"; */
"FZ2-E6-Uh2.title" = "ディスクの使用状況を計算";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "I1c-gS-GZB"; */
"I1c-gS-GZB.title" = "7";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "Ltk-MF-QIW"; */
"Ltk-MF-QIW.title" = "日";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "NW8-dh-v1c"; */
"NW8-dh-v1c.headerCell.title" = "サイズ";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "Nn5-3g-4gn"; */
"Nn5-3g-4gn.title" = "オペレーティングシステム：";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "Owj-zF-YSp"; */
"Owj-zF-YSp.placeholderString" = "ボリューム名";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6M-3F-yfk"; */
"P6M-3F-yfk.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "PDY-qF-ZxJ"; */
"PDY-qF-ZxJ.title" = "Finderに表示";

/* Class = "NSButtonCell"; title = "Create Rescue Disk"; ObjectID = "QMz-Kw-Tbs"; */
"QMz-Kw-Tbs.title" = "レスキューディスクを作成";

/* Class = "NSTextFieldCell"; title = "Keep SafetyNet snapshots for"; ObjectID = "QXb-vM-m12"; */
"QXb-vM-m12.title" = "SafetyNetのスナップショットを保持";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per hour for the past"; ObjectID = "RKS-MA-1kv"; */
"RKS-MA-1kv.title" = "毎時1つ以上のスナップショットを保持しない：過去";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "RNZ-ae-Vqc"; */
"RNZ-ae-Vqc.placeholderString" = "749.3 GB 中 233.58 GB 空き";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "STT-yi-pfT"; */
"STT-yi-pfT.title" = "Recovery HD…";

/* Class = "NSMenuItem"; title = "Task Event Details"; ObjectID = "Sf6-2B-Ama"; */
"Sf6-2B-Ama.title" = "タスクイベントの詳細";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "Tbn-G4-cyb"; */
"Tbn-G4-cyb.title" = "30";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityDescription" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityHelp" = "削除の制限値";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "VW0-6Z-mib"; */
"VW0-6Z-mib.title" = "暗号化：";

/* Class = "NSTextFieldCell"; title = "24"; ObjectID = "YZO-kH-iBc"; */
"YZO-kH-iBc.title" = "24";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "Yi1-Kd-Bec"; */
"Yi1-Kd-Bec.ibExternalAccessibilityDescription" = "タスクアイコン";

/* Class = "NSTextFieldCell"; title = "Snapshot Label"; ObjectID = "Yp2-Wb-hvA"; */
"Yp2-Wb-hvA.title" = "スナップショットのラベル";

/* Class = "NSTextFieldCell"; title = "GB"; ObjectID = "b4n-h3-ase"; */
"b4n-h3-ase.title" = "GB";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "c0h-z7-7jN"; */
"c0h-z7-7jN.title" = "30";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "cKp-NE-jeF"; */
"cKp-NE-jeF.ibExternalAccessibilityDescription" = "ディスクの使用状況";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "dNE-Cu-NDG"; */
"dNE-Cu-NDG.title" = "7";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "enY-r7-ZyL"; */
"enY-r7-ZyL.title" = "暗号化されていません";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "erI-tQ-cxR"; */
"erI-tQ-cxR.title" = "復元…";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Snapshots"; ObjectID = "gw3-0D-MUN"; */
"gw3-0D-MUN.ibExternalAccessibilityDescription" = "関連するスナップショット";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hId-Vx-oe6"; */
"hId-Vx-oe6.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "hcr-Df-Uxk"; */
"hcr-Df-Uxk.title" = "日";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i9u-U0-Vlk"; */
"i9u-U0-Vlk.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "Unmount"; ObjectID = "ixT-Me-Ly6"; */
"ixT-Me-Ly6.title" = "マウント解除";

/* Class = "NSTextFieldCell"; title = "Thereafter, keep no more than one snapshot for every"; ObjectID = "jz7-Cd-19p"; */
"jz7-Cd-19p.title" = "それ以降、1つ以上のスナップショットを保持しない。毎：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityDescription" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityHelp" = "削除の制限値";

/* Class = "NSTextFieldCell"; title = "Rescue Disk sounds cool, you need it."; ObjectID = "kLj-lb-fXA"; */
"kLj-lb-fXA.title" = "レスキューディスクっていいでしょ。必要になりますよ。";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "kN0-Bp-DgM"; */
"kN0-Bp-DgM.title" = "Recovery HD：";

/* Class = "NSTextFieldCell"; title = "OS"; ObjectID = "m1G-4V-KDJ"; */
"m1G-4V-KDJ.title" = "OS";

/* Class = "NSTextFieldCell"; title = "Snapshot Creation and Retention"; ObjectID = "m4W-KY-jga"; */
"m4W-KY-jga.title" = "スナップショットの作成と保持";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mLw-hv-AMh"; */
"mLw-hv-AMh.title" = "Text Cell";

/* Class = "NSView"; ibShadowedToolTip = "When enabled, CCC will create snapshots on this volume during a backup task involving this volume."; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibShadowedToolTip" = "有効にすると、CCCはこのボリュームに関連するバックアップタスクを実行中、このボリュームにスナップショットを作成します。";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Snapshots Toggle"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "スナップショットの切り替え";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1] = "Snapshots Enabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1]" = "スナップショットが有効です";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2] = "Snapshots Disabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2]" = "スナップショットが無効です";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mza-8Y-3hU"; */
"mza-8Y-3hU.title" = "削除";

/* Class = "NSTextFieldCell"; title = "CCC will create snapshots according to your backup task schedules. CCC will keep, at most:\n                            \n • One snapshot per hour for the past day\n • One snapshot per day for the past month\n • One weekly snapshot for previous months\n • SafetyNet snapshots will be kept for 7 days\n                            \nCCC will remove the oldest snapshots when free space is less than 30GB."; ObjectID = "nND-0x-pW5"; */
"nND-0x-pW5.title" = "CCCは指定されたバックアップタスクスケジュールに従ってスナップショットを作成します。 CCCの最大保管数：\n\n• 過去1日、1時間ごとに1つのスナップショット\n• 過去1か月間、1日に1つのスナップショット\n• 過去数カ月間、毎週1つのスナップショット\n• SafetyNetのスナップショットは7日間保持されます\n\nCCCは空き領域が30GB以下になると古いスナップショットから削除していきます。";

/* Class = "NSButtonCell"; title = "Remove Recovery HD..."; ObjectID = "oBL-IB-2RW"; */
"oBL-IB-2RW.title" = "Recovery HD を削除…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityDescription" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityHelp" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityDescription" = "削除の制限値";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityHelp" = "削除の制限値";

/* Class = "NSTextFieldCell"; title = "Delete the oldest snapshots when free space is less than"; ObjectID = "qR8-DL-2NT"; */
"qR8-DL-2NT.title" = "空き領域が次より少ないとき古いスナップショットを削除";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "ukh-BF-KpN"; */
"ukh-BF-KpN.ibExternalAccessibilityDescription" = "ボリュームアイコン";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Rescue Disk"; ObjectID = "w4D-YG-0SR"; */
"w4D-YG-0SR.title" = "Carbon Copy Clonerレスキューディスク";

/* Class = "NSButton"; ibShadowedToolTip = "Time Machine may delete CCC-created snapshots on this volume"; ObjectID = "wbn-6X-meo"; */
"wbn-6X-meo.ibShadowedToolTip" = "Time MachineはこのボリュームにCCCが作成したスナップショットを削除する可能性があります\n";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per day for"; ObjectID = "yPP-zS-YmJ"; */
"yPP-zS-YmJ.title" = "1日に1つ以上のスナップショットを保持しない";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "ynm-jf-cXt"; */
"ynm-jf-cXt.title" = "<<DNL: Details populated dynamically>>";
